export default [
  {
    "id": 1,
    "title": "茨城の住宅で夫婦殺害 次女は手に薬品のようなものをかけられ軽傷",
    "description": "次女は手に薬品のようなものをかけられ軽傷次女は手に薬品のようなものをかけられ軽傷次女は手に薬品のようなものをかけられ軽傷",
    "time": "2019年9月",
    "points": ["23日、茨城県の住宅で、夫婦が首などを切られて死亡しているのが発見された", "また、同居する11歳の次女は手に薬品のようなものをかけられて軽傷だという", "警察は、住宅に何者かが侵入し夫婦を殺害したとみて捜査を進めている"],
    "tmb": "/images/animal_01.jpg",
    "url": "https://news.livedoor.com/topics/detail/17124114/"
  }, {
    "id": 2,
    "title": "カナダ人の半分が住んでいる地域に衝撃 国土広大も南端に集中",
    "description": "国土広大も南端に集中国土広大も南端に集中国土広大も南端に集中国土広大も南端に集中",
    "time": "2019年9月",
    "points": ["世界2位の国土面積を持つカナダでは、人口の半数が南端に集中しているそう", "どうやら、比較的暖かくてアメリカに隣接している地域が人気なようだ", "海外掲示板には「カナダ人の半分はシアトルより南に住んでいる」との声も"],
    "tmb": "/images/animal_02.jpg",
    "url": "https://news.livedoor.com/topics/detail/17122267/"
  }, {
    "id": 3,
    "title": "中居正広が子どもに付けたい名前は「カナ」理由は回文",
    "description": "名前は「カナ」理由は回文名前は「カナ」理由は回文名前は「カナ」理由は回文名前は「カナ」理由は回文名前は「カナ」理由は回文",
    "time": "2019年9月",
    "points": ["中居正広が22日の番組で、子どもができたら「カナ」と名付けたいと明かした", "「上から読んでも下から読んでも『ナカイカナ』なの」と回文になると得意げ", "すると山里亮太が「今の話聞いて思った、結婚遠いな」と厳しくツッコんだ"],
    "tmb": "/images/animal_03.jpg",
    "url": "https://news.livedoor.com/topics/detail/17124314/"
  }
]

